{"class_name": "Tokenizer", "config": {"num_words": 5000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 10116, "word_counts": "{\"cemas\": 1120, \"memberitahu\": 39, \"jujurrentan\": 1, \"kencan\": 104, \"tarik\": 244, \"coba\": 1021, \"untung\": 128, \"semangat\": 664, \"ledak\": 37, \"suruh\": 111, \"sikap\": 155, \"tenang\": 228, \"tari\": 46, \"ungkap\": 30, \"minat\": 76, \"dengar\": 497, \"pikir\": 1984, \"penting\": 31, \"baik\": 493, \"nanti\": 13, \"senang\": 342, \"mati\": 729, \"gembira\": 42, \"habis\": 379, \"berpurapura\": 58, \"khawatir\": 517, \"derita\": 583, \"kanker\": 159, \"ovarium\": 4, \"media\": 45, \"sosial\": 303, \"bunuh\": 692, \"diamdiam\": 19, \"baca\": 452, \"gejala\": 309, \"kembung\": 17, \"cepat\": 277, \"kenyang\": 12, \"benarbenar\": 968, \"piring\": 12, \"perut\": 130, \"buang\": 123, \"air\": 161, \"bodoh\": 484, \"pergi\": 835, \"dokter\": 490, \"takut\": 1584, \"salah\": 870, \"baikbaik\": 332, \"rileks\": 17, \"sebar\": 29, \"sakit\": 1433, \"timbang\": 75, \"risiko\": 48, \"buat\": 798, \"gila\": 206, \"tertawa\": 539, \"milik\": 1134, \"beda\": 275, \"ims\": 2, \"bicara\": 933, \"tumor\": 45, \"otak\": 293, \"aneurisma\": 17, \"paham\": 258, \"segar\": 10, \"asa\": 604, \"teori\": 11, \"kompleks\": 4, \"remeh\": 46, \"forum\": 10, \"perspektif\": 11, \"bagus\": 279, \"terima\": 641, \"kasih\": 570, \"sedia\": 57, \"rentan\": 16, \"buka\": 226, \"eye\": 2, \"floaters\": 1, \"stres\": 547, \"halo\": 142, \"barubaru\": 176, \"periksa\": 202, \"mata\": 219, \"sehat\": 655, \"resep\": 88, \"rabun\": 2, \"rasa\": 1542, \"buspironebuspar\": 1, \"minum\": 465, \"konsisten\": 38, \"hai\": 200, \"temanteman\": 183, \"ganti\": 100, \"obat\": 756, \"effexor\": 2, \"prozac\": 12, \"buspirone\": 7, \"mg\": 132, \"atas\": 383, \"butuh\": 453, \"teliti\": 76, \"laku\": 1292, \"masuk\": 358, \"akal\": 108, \"efektif\": 33, \"cepatsegera\": 1, \"tumpuk\": 29, \"sistem\": 54, \"iring\": 86, \"jangka\": 89, \"efek\": 103, \"alam\": 345, \"x\": 66, \"hari\": 196, \"dosis\": 102, \"lewat\": 165, \"kurang\": 158, \"jelas\": 60, \"anti\": 11, \"telah\": 42, \"ambil\": 88, \"konserta\": 1, \"bupropion\": 4, \"teman\": 914, \"rumah\": 728, \"ngobrol\": 53, \"motor\": 23, \"resah\": 11, \"adit\": 2, \"distalking\": 1, \"halhal\": 393, \"anehaneh\": 4, \"ajar\": 354, \"kuntit\": 5, \"ganggu\": 364, \"jiwa\": 103, \"parah\": 232, \"tahan\": 393, \"persetan\": 46, \"kelenjar\": 20, \"getah\": 20, \"bening\": 26, \"sepenuh\": 118, \"rahang\": 18, \"temu\": 603, \"otot\": 47, \"leher\": 58, \"sisi\": 106, \"bengkak\": 26, \"panik\": 340, \"internet\": 54, \"hiv\": 10, \"lain\": 243, \"negara\": 114, \"bahasa\": 83, \"id\": 9, \"enak\": 537, \"terusmenerus\": 247, \"pacar\": 297, \"fisik\": 163, \"apaapa\": 222, \"dasar\": 191, \"alami\": 1237, \"enam\": 20, \"sungguh\": 169, \"bingung\": 154, \"gelisah\": 114, \"hati\": 487, \"akan\": 8, \"ubah\": 362, \"hebat\": 73, \"banyak\": 113, \"relatif\": 24, \"waras\": 20, \"mental\": 370, \"emosional\": 103, \"klaim\": 8, \"kepala\": 354, \"jasmani\": 4, \"positif\": 96, \"suara\": 138, \"tenggelam\": 29, \"stadion\": 1, \"penuh\": 249, \"orangorang\": 593, \"tolak\": 142, \"negatif\": 101, \"singgung\": 38, \"ingin\": 2515, \"bayang\": 99, \"oceh\": 19, \"normal\": 291, \"uras\": 19, \"energi\": 105, \"kuras\": 8, \"buruk\": 1134, \"korban\": 33, \"lemah\": 101, \"lampias\": 36, \"sadar\": 511, \"kecut\": 25, \"terapi\": 239, \"birokrat\": 1, \"empati\": 14, \"juang\": 282, \"jaga\": 168, \"curah\": 54, \"isi\": 85, \"putus\": 475, \"bantu\": 399, \"bentuk\": 50, \"obatobatan\": 117, \"ragu\": 93, \"harga\": 289, \"mahal\": 48, \"saran\": 211, \"ahli\": 48, \"swasta\": 11, \"fakta\": 75, \"dompet\": 5, \"suka\": 1944, \"sirat\": 5, \"santa\": 31, \"lubang\": 46, \"keri\": 87, \"liput\": 13, \"lahap\": 4, \"lenyap\": 4, \"menghisap\": 8, \"siksa\": 32, \"nyaman\": 241, \"tempel\": 13, \"pacu\": 20, \"boot\": 1, \"lontar\": 16, \"komentar\": 58, \"licik\": 5, \"tumbuh\": 91, \"dewasa\": 117, \"lagipula\": 21, \"reaksi\": 86, \"anak\": 438, \"rapuh\": 11, \"gym\": 44, \"aktif\": 78, \"olahraga\": 84, \"endorfin\": 1, \"adil\": 59, \"nasihat\": 80, \"kuat\": 210, \"kumpul\": 59, \"cari\": 113, \"aspek\": 24, \"inti\": 44, \"cundang\": 26, \"guna\": 252, \"malas\": 41, \"membuangbuang\": 22, \"gagal\": 198, \"sengaja\": 75, \"beli\": 207, \"versi\": 36, \"opini\": 17, \"hakim\": 42, \"menyianyiakan\": 29, \"simpan\": 53, \"benci\": 645, \"iri\": 34, \"marah\": 587, \"benar\": 41, \"berjagajaga\": 2, \"maju\": 118, \"paku\": 1, \"lawan\": 145, \"gerombol\": 3, \"setan\": 27, \"berani\": 72, \"tentu\": 35, \"mau\": 30, \"wajah\": 130, \"definisi\": 13, \"jalan\": 601, \"pidato\": 6, \"motivasi\": 115, \"mulukmuluk\": 4, \"dingin\": 83, \"biar\": 322, \"ucap\": 26, \"malu\": 414, \"hak\": 41, \"bangga\": 64, \"niat\": 29, \"harihari\": 53, \"gelap\": 60, \"karakter\": 31, \"ukur\": 38, \"faktorfaktor\": 1, \"kendali\": 139, \"taut\": 18, \"edit\": 30, \"modul\": 15, \"induk\": 3, \"serta\": 36, \"fokus\": 138, \"ginjal\": 24, \"limbah\": 1, \"harfiah\": 18, \"urin\": 7, \"tes\": 121, \"darah\": 194, \"feses\": 2, \"yakin\": 425, \"nbsp\": 4, \"malam\": 531, \"hubung\": 327, \"p\": 17, \"mandiri\": 40, \"google\": 68, \"pdf\": 2, \"menit\": 133, \"kerja\": 1059, \"hilang\": 673, \"sisa\": 99, \"maksimal\": 18, \"efektivitas\": 2, \"bagi\": 219, \"moga\": 253, \"link\": 13, \"tua\": 396, \"posting\": 43, \"tambah\": 194, \"op\": 3, \"hamil\": 30, \"izin\": 65, \"awal\": 11, \"pil\": 71, \"setia\": 22, \"lambat\": 136, \"kombo\": 7, \"untuk\": 82, \"kondom\": 9, \"rusak\": 130, \"kram\": 16, \"pms\": 8, \"menstruasi\": 20, \"jatuh\": 157, \"tempo\": 7, \"minggu\": 187, \"layak\": 71, \"investasi\": 10, \"plan\": 3, \"b\": 67, \"asli\": 87, \"bermainmenggigit\": 1, \"kuku\": 18, \"terkadang\": 192, \"sendiri\": 35, \"mejam\": 8, \"tidur\": 798, \"sebab\": 285, \"ct\": 20, \"scan\": 18, \"tingkat\": 97, \"radiasi\": 2, \"hipokondriak\": 9, \"terus\": 47, \"detik\": 63, \"damai\": 74, \"susah\": 91, \"unjung\": 42, \"hasil\": 479, \"endoskopi\": 3, \"mimpi\": 186, \"maag\": 9, \"ringan\": 85, \"perintah\": 53, \"raguragu\": 8, \"muncul\": 183, \"lemak\": 10, \"jinak\": 6, \"prostat\": 2, \"sedih\": 1244, \"sari\": 3, \"siasia\": 38, \"sesal\": 72, \"percaya\": 356, \"darurat\": 36, \"mri\": 25, \"diagnosis\": 422, \"anggap\": 238, \"keringat\": 19, \"keluar\": 101, \"dada\": 133, \"punggung\": 46, \"daerah\": 31, \"panas\": 85, \"demam\": 25, \"termometer\": 3, \"sensasi\": 32, \"terbakardingin\": 1, \"area\": 30, \"tubuh\": 217, \"wanita\": 161, \"usia\": 499, \"rupa\": 15, \"dorong\": 101, \"ciriciri\": 10, \"ocd\": 18, \"sederhana\": 49, \"bakar\": 71, \"rangkai\": 24, \"langkah\": 55, \"lampu\": 18, \"tinggal\": 392, \"berkalikalidan\": 1, \"aneh\": 317, \"pandang\": 92, \"gen\": 8, \"duduk\": 141, \"titik\": 153, \"frustrasi\": 51, \"menang\": 423, \"selesai\": 272, \"tahun\": 149, \"heboh\": 8, \"pandai\": 29, \"main\": 272, \"ada\": 386, \"tunjuk\": 54, \"kenal\": 231, \"dampak\": 69, \"kadangkadang\": 181, \"alkohol\": 66, \"minumminum\": 11, \"diri\": 619, \"ting\": 19, \"uang\": 318, \"faktor\": 18, \"alas\": 356, \"utama\": 72, \"biaya\": 47, \"perlu\": 23, \"mengadaada\": 4, \"betapa\": 282, \"profesional\": 61, \"bidang\": 50, \"nilai\": 145, \"pola\": 71, \"muas\": 11, \"rutinitas\": 20, \"aman\": 134, \"pulang\": 132, \"tangis\": 29, \"lintas\": 32, \"samping\": 95, \"adderall\": 17, \"pagi\": 571, \"sore\": 35, \"jam\": 448, \"libur\": 97, \"bahama\": 1, \"tanggal\": 63, \"maret\": 24, \"april\": 22, \"perahu\": 5, \"sinar\": 13, \"matahari\": 23, \"konsumsi\": 154, \"durasi\": 5, \"rum\": 4, \"punch\": 2, \"makan\": 625, \"rentang\": 10, \"mabuk\": 90, \"bangun\": 422, \"vertigo\": 6, \"harap\": 704, \"berangkat\": 34, \"terbang\": 32, \"muntah\": 23, \"florida\": 5, \"linglung\": 4, \"antuk\": 7, \"badan\": 185, \"tekan\": 242, \"permanen\": 33, \"kembali\": 25, \"hantavirus\": 5, \"reda\": 33, \"tikus\": 17, \"rusa\": 42, \"lemari\": 16, \"serbaguna\": 1, \"boneka\": 7, \"kotor\": 63, \"hewan\": 35, \"erat\": 6, \"lantai\": 29, \"mainmain\": 5, \"napas\": 119, \"dalam\": 80, \"jarang\": 103, \"debu\": 7, \"kontaminasi\": 2, \"tular\": 22, \"satusatunya\": 292, \"wawas\": 26, \"kuasa\": 40, \"operasi\": 63, \"zolof\": 1, \"depresi\": 798, \"lanjut\": 148, \"terap\": 244, \"konseling\": 17, \"henti\": 623, \"fungsi\": 109, \"kemudi\": 32, \"gaul\": 28, \"pikiranpikiran\": 25, \"usaha\": 322, \"tenaga\": 81, \"serang\": 262, \"keras\": 258, \"basket\": 3, \"kamar\": 164, \"mandi\": 101, \"muntahmuntah\": 4, \"peduli\": 355, \"kacau\": 132, \"ide\": 88, \"prosedur\": 7, \"meditasi\": 37, \"kedut\": 24, \"kujur\": 10, \"kaki\": 130, \"tungkai\": 1, \"paha\": 6, \"kanan\": 53, \"relaksasi\": 11, \"pandu\": 17, \"als\": 5, \"macam\": 42, \"pegal\": 4, \"teganglelah\": 1, \"diberitahu\": 38, \"lepas\": 164, \"hormon\": 19, \"tegang\": 84, \"nyata\": 254, \"pushup\": 1, \"lari\": 112, \"dukung\": 195, \"terooosss\": 1, \"gugup\": 80, \"huuuu\": 1, \"flu\": 51, \"aussie\": 2, \"berita\": 40, \"angin\": 27, \"australia\": 9, \"logis\": 12, \"gambar\": 112, \"klasik\": 10, \"pasti\": 41, \"fantasi\": 36, \"cedera\": 16, \"tldr\": 39, \"simpat\": 5, \"ingat\": 118, \"luka\": 160, \"pada\": 210, \"rawat\": 83, \"cerita\": 253, \"kisar\": 10, \"fantasifantasi\": 2, \"perhati\": 229, \"hibur\": 26, \"sulit\": 525, \"aku\": 92, \"realitas\": 4, \"jantung\": 158, \"detak\": 37, \"kencang\": 30, \"ujung\": 54, \"tanduk\": 5, \"hindar\": 223, \"otototot\": 7, \"dekat\": 117, \"serius\": 141, \"beneran\": 68, \"siang\": 63, \"bilang\": 317, \"overthinking\": 12, \"amerika\": 22, \"ulang\": 190, \"referensi\": 9, \"november\": 12, \"kiri\": 79, \"kunjung\": 84, \"spanyol\": 14, \"asam\": 19, \"lambung\": 11, \"lendir\": 5, \"sembelit\": 9, \"gas\": 16, \"probiotik\": 2, \"bulan\": 129, \"musim\": 105, \"januari\": 31, \"warna\": 52, \"usg\": 25, \"usus\": 33, \"organ\": 5, \"rekan\": 52, \"tibatiba\": 131, \"tinja\": 6, \"kena\": 167, \"cacing\": 8, \"gawat\": 15, \"alat\": 30, \"mebendazol\": 1, \"asia\": 6, \"pindah\": 178, \"mebendazole\": 1, \"paruparu\": 20, \"sinus\": 11, \"tenggorok\": 53, \"cair\": 14, \"sampel\": 3, \"bersih\": 91, \"rontgen\": 17, \"jernih\": 24, \"batuk\": 20, \"stadium\": 7, \"kambuh\": 29, \"idap\": 126, \"ludah\": 7, \"kuning\": 16, \"sembuh\": 133, \"ibs\": 8, \"berdebardebar\": 12, \"ekg\": 17, \"pvc\": 3, \"jujur\": 246, \"tutup\": 125, \"digoncang\": 2, \"cerna\": 6, \"refluksnya\": 1, \"beranta\": 80, \"seroquel\": 37, \"persis\": 19, \"ganja\": 63, \"rokok\": 61, \"benzos\": 1, \"opium\": 1, \"ssris\": 2, \"snri\": 2, \"dahi\": 8, \"jumat\": 32, \"kamis\": 15, \"bosan\": 116, \"infeksi\": 30, \"telinga\": 33, \"antibiotik\": 13, \"pendek\": 33, \"lupa\": 275, \"tugas\": 127, \"adhd\": 68, \"cenderung\": 68, \"tugastugasnya\": 1, \"saatsaat\": 58, \"singkir\": 22, \"komputer\": 30, \"situ\": 55, \"kejang\": 37, \"jauh\": 101, \"kejam\": 27, \"lelah\": 476, \"tiptrik\": 2, \"obsesi\": 31, \"kunyah\": 8, \"tembakau\": 6, \"angka\": 20, \"perlahanlahan\": 33, \"celup\": 2, \"baring\": 67, \"telepon\": 215, \"alarm\": 6, \"palsu\": 81, \"bawa\": 137, \"inap\": 20, \"agorafobia\": 10, \"gagas\": 42, \"kurung\": 8, \"ajak\": 166, \"anjing\": 227, \"gigit\": 32, \"tukang\": 21, \"pos\": 9, \"nenek\": 42, \"demensia\": 3, \"pintu\": 43, \"gonggong\": 6, \"uber\": 9, \"ketidakpastian\": 12, \"tulang\": 54, \"benjol\": 54, \"besar\": 70, \"radiologi\": 5, \"catat\": 70, \"takik\": 1, \"universitas\": 64, \"produksi\": 5, \"rawan\": 6, \"ekstra\": 18, \"tunggu\": 209, \"curiga\": 26, \"nyeri\": 112, \"sendi\": 4, \"dadatulang\": 1, \"janji\": 135, \"lulus\": 78, \"syaraf\": 4, \"kejangkejang\": 1, \"lengan\": 69, \"lembut\": 27, \"denyut\": 14, \"waktutidak\": 1, \"saraf\": 38, \"kait\": 76, \"multiple\": 3, \"sclerosis\": 3, \"gilasaya\": 1, \"berbulanbulan\": 48, \"akhirakhir\": 165, \"gaya\": 38, \"kesehatanmerasa\": 1, \"kesehatani\": 1, \"episode\": 256, \"hipokondria\": 18, \"khas\": 8, \"sifat\": 60, \"delusi\": 13, \"mengatasinyasaat\": 1, \"kualamidan\": 1, \"jawabannyamasih\": 1, \"nerakaaku\": 1, \"iniaku\": 4, \"tipe\": 73, \"jawabanaku\": 1, \"istirahat\": 107, \"psikologis\": 8, \"biru\": 14, \"planet\": 14, \"hangat\": 23, \"iklim\": 7, \"acara\": 14, \"studi\": 26, \"seolaholah\": 90, \"masyarakat\": 67, \"terburuburu\": 8, \"tembok\": 15, \"bata\": 4, \"lingkung\": 51, \"bertahuntahun\": 162, \"daya\": 54, \"multinasional\": 1, \"landa\": 14, \"pegang\": 44, \"generasi\": 13, \"ikut\": 145, \"tanggung\": 75, \"optimis\": 12, \"lapor\": 48, \"ipcc\": 1, \"terbit\": 5, \"ambang\": 18, \"hancur\": 174, \"realistis\": 21, \"adaptasi\": 11, \"dunia\": 300, \"pascaapokaliptik\": 1, \"calon\": 10, \"situasi\": 217, \"erti\": 241, \"selamat\": 205, \"desak\": 18, \"proses\": 95, \"hukum\": 70, \"lapang\": 15, \"ilmuwan\": 4, \"politis\": 6, \"sejati\": 19, \"skripsi\": 14, \"apa\": 195, \"tonton\": 99, \"tanding\": 11, \"bisbol\": 1, \"debar\": 21, \"nadi\": 11, \"cemasyang\": 1, \"lakilaki\": 107, \"pon\": 46, \"ferritin\": 2, \"ugl\": 2, \"pmoll\": 1, \"kolesterol\": 7, \"ldl\": 2, \"mmol\": 1, \"l\": 14, \"egfr\": 1, \"kreatinin\": 1, \"umoll\": 1, \"magnesium\": 4, \"mmoll\": 2, \"protein\": 2, \"nitrit\": 1, \"ployp\": 1, \"mm\": 7, \"kantong\": 9, \"empedu\": 6, \"spesialis\": 11, \"harus\": 59, \"pengaruh\": 119, \"diet\": 16, \"daging\": 8, \"puasa\": 20, \"polikistik\": 2, \"tahu\": 123, \"turun\": 175, \"rabies\": 26, \"puluh\": 50, \"kucing\": 111, \"ruang\": 34, \"halaman\": 39, \"jemur\": 8, \"pergok\": 2, \"desis\": 2, \"tetangga\": 33, \"lompat\": 37, \"pagar\": 2, \"kelah\": 10, \"usir\": 16, \"timbul\": 56, \"vaksinasi\": 6, \"booster\": 7, \"manusia\": 187, \"konyol\": 47, \"boosternya\": 1, \"agresif\": 11, \"postingan\": 125, \"lexapro\": 26, \"paruparuku\": 3, \"nafas\": 21, \"gelembung\": 5, \"mengi\": 1, \"paru\": 4, \"tali\": 20, \"jeda\": 16, \"luang\": 32, \"pulih\": 70, \"cuti\": 42, \"cbt\": 19, \"jadi\": 101, \"hidup\": 415, \"sandera\": 1, \"aplikasi\": 31, \"lacak\": 20, \"suasana\": 159, \"cipta\": 48, \"dpdr\": 6, \"naik\": 29, \"lexaproku\": 1, \"cupang\": 5, \"satu\": 67, \"panjang\": 25, \"inci\": 6, \"artikel\": 22, \"gumpal\": 12, \"akibat\": 87, \"timpa\": 20, \"polos\": 10, \"memar\": 9, \"umur\": 177, \"sekolah\": 430, \"tengah\": 77, \"kursus\": 16, \"tafe\": 1, \"transaksi\": 2, \"act\": 1, \"banget\": 2011, \"acau\": 55, \"candu\": 85, \"narkotika\": 41, \"psikotropika\": 39, \"larang\": 63, \"senandung\": 5, \"belah\": 51, \"mode\": 18, \"ingus\": 5, \"mual\": 59, \"lubuk\": 20, \"gilagilaan\": 3, \"memposting\": 97, \"sub\": 38, \"kisah\": 40, \"sukses\": 98, \"beku\": 20, \"september\": 22, \"ugd\": 41, \"googling\": 24, \"capai\": 145, \"luas\": 23, \"sayang\": 417, \"keluarga\": 535, \"wajar\": 44, \"payudara\": 28, \"meledakledak\": 2, \"kejut\": 66, \"panggil\": 83, \"mammogram\": 3, \"citra\": 8, \"kista\": 10, \"genap\": 5, \"naluri\": 4, \"informasi\": 74, \"goda\": 27, \"vs\": 17, \"jenis\": 11, \"paksa\": 144, \"abai\": 107, \"rasionalisasi\": 2, \"simpul\": 16, \"riwayat\": 38, \"kistik\": 3, \"syukur\": 78, \"kirim\": 221, \"rugi\": 45, \"dapat\": 219, \"anugerah\": 3, \"rendah\": 169, \"batas\": 112, \"lingkar\": 28, \"sambut\": 17, \"jendela\": 11, \"gemerisikkepakan\": 1, \"tirai\": 4, \"tokek\": 2, \"jaran\": 1, \"gerisik\": 1, \"hadap\": 105, \"tangan\": 224, \"tumpu\": 8, \"tajam\": 16, \"jari\": 27, \"keliling\": 40, \"tusuk\": 25, \"bekas\": 33, \"singkat\": 91, \"ekor\": 20, \"kelelawar\": 5, \"selinap\": 2, \"arah\": 69, \"ninja\": 1, \"tampak\": 2, \"populasi\": 6, \"sunti\": 6, \"turut\": 162, \"katakata\": 100, \"kepalaotak\": 1, \"meningitis\": 4, \"etik\": 21, \"libat\": 59, \"buluh\": 12, \"lebar\": 10, \"pusing\": 76, \"pewarnakontras\": 1, \"kesal\": 126, \"bersin\": 6, \"ejan\": 1, \"bm\": 2, \"remas\": 3, \"cuaca\": 23, \"merokokminuman\": 1, \"lbs\": 2, \"sunting\": 14, \"update\": 18, \"tmi\": 13, \"qas\": 1, \"qsaat\": 1, \"kecemasandepresi\": 4, \"psikiater\": 157, \"film\": 92, \"horor\": 6, \"kulkas\": 4, \"pc\": 27, \"kes\": 8, \"seramseram\": 1, \"kronis\": 52, \"gegabah\": 1, \"bohong\": 112, \"jangkar\": 1, \"gemetar\": 41, \"episodeepisode\": 9, \"juluk\": 7, \"acid\": 3, \"kali\": 115, \"skizofrenia\": 14, \"lumpuh\": 41, \"nn\": 2, \"doa\": 67, \"gigi\": 60, \"tambal\": 6, \"awat\": 66, \"salur\": 22, \"akar\": 14, \"jelek\": 86, \"sempurna\": 70, \"mulut\": 54, \"sebentar\": 87, \"xray\": 2, \"ngomong\": 100, \"tia\": 6, \"idam\": 3, \"unit\": 20, \"balas\": 110, \"siap\": 13, \"wae\": 5, \"kuwi\": 1, \"kabeh\": 4, \"ra\": 7, \"penak\": 1, \"rasane\": 1, \"menggebugebu\": 2, \"dalamdalam\": 10, \"dengan\": 230, \"cinta\": 609, \"pingsan\": 46, \"lorazepam\": 7, \"gumul\": 13, \"kelamin\": 3, \"kardiofobia\": 2, \"halang\": 52, \"pusat\": 17, \"biasa\": 96, \"ketuk\": 10, \"kayu\": 7, \"lebih\": 37, \"sepeda\": 34, \"ayah\": 240, \"lipat\": 11, \"ganda\": 19, \"banding\": 86, \"mula\": 32, \"komitmen\": 27, \"solusi\": 45, \"upaya\": 7, \"ibu\": 189, \"psikolog\": 37, \"saudara\": 99, \"remaja\": 67, \"alih\": 81, \"jalanjalan\": 37, \"temantemanku\": 59, \"api\": 30, \"unggun\": 2, \"new\": 6, \"england\": 1, \"tx\": 1, \"neurologis\": 5, \"terpa\": 14, \"ms\": 23, \"tumit\": 3, \"kesemutanberdengung\": 1, \"hidung\": 19, \"kulit\": 110, \"semut\": 15, \"dengung\": 2, \"muda\": 126, \"neuropati\": 4, \"kemo\": 3, \"bertanyatanya\": 132, \"lihat\": 361, \"lengkap\": 29, \"liver\": 4, \"panel\": 4, \"bir\": 10, \"sumpah\": 84, \"sudut\": 26, \"kelopak\": 1, \"merah\": 46, \"putih\": 47, \"kering\": 25, \"gelas\": 13, \"diabetes\": 13, \"lho\": 21, \"sial\": 104, \"antidepresan\": 50, \"medis\": 46, \"dvt\": 11, \"gelang\": 21, \"doms\": 1, \"pelintir\": 1, \"lemas\": 7, \"jual\": 82, \"bebas\": 79, \"video\": 98, \"game\": 79, \"kelola\": 49, \"gantung\": 76, \"tanda\": 58, \"biopsi\": 8, \"tulis\": 233, \"jalur\": 25, \"bcc\": 1, \"karsinoma\": 1, \"sel\": 6, \"basel\": 1, \"analis\": 12, \"drs\": 3, \"mudah\": 213, \"resap\": 5, \"lalat\": 13, \"picu\": 115, \"rasional\": 29, \"jerawat\": 18, \"lutut\": 7, \"grup\": 62, \"ruam\": 10, \"gelombang\": 23, \"datar\": 10, \"gatal\": 15, \"cukur\": 8, \"pakai\": 301, \"celana\": 13, \"ketat\": 11, \"distrofi\": 1, \"buku\": 76, \"transportasi\": 6, \"besok\": 85, \"bahagia\": 682, \"kurun\": 3, \"sengat\": 16, \"listrik\": 18, \"uap\": 5, \"regang\": 7, \"frekuensi\": 9, \"intensitas\": 6, \"tindak\": 120, \"bersenangsenang\": 38, \"beban\": 132, \"angkat\": 52, \"berjamjam\": 38, \"badai\": 8, \"cerah\": 49, \"hujan\": 36, \"pisah\": 77, \"ugh\": 9, \"kapal\": 19, \"selam\": 9, \"atur\": 113, \"toilet\": 12, \"urgensi\": 1, \"kadang\": 153, \"oke\": 74, \"ventilasi\": 7, \"mari\": 31, \"maaf\": 306, \"esai\": 6, \"nihil\": 2, \"googler\": 1, \"heck\": 2, \"asumsi\": 34, \"raba\": 3, \"kalaukalau\": 15, \"facebook\": 25, \"gejalagejala\": 29, \"waspada\": 19, \"lekat\": 20, \"tomografi\": 1, \"intens\": 31, \"latih\": 64, \"pecah\": 40, \"tensi\": 2, \"momen\": 33, \"kombinasi\": 22, \"rekomendasi\": 34, \"terampil\": 52, \"toleransi\": 18, \"dbt\": 7, \"ratus\": 18, \"aktivitas\": 58, \"spesifik\": 19, \"akses\": 19, \"strategi\": 21, \"rang\": 4, \"melihatlihat\": 3, \"favorit\": 37, \"pribadi\": 193, \"akronim\": 2, \"tip\": 21, \"suhu\": 8, \"kompres\": 2, \"es\": 16, \"jumping\": 2, \"jack\": 1, \"hitung\": 33, \"respons\": 41, \"permen\": 4, \"gad\": 9, \"pernah\": 26, \"iya\": 1331, \"berturutturut\": 27, \"jepit\": 5, \"pilek\": 7, \"tentang\": 47, \"perfeksionis\": 5, \"nikmat\": 129, \"gesa\": 1, \"praktek\": 4, \"payah\": 26, \"produktifberguna\": 1, \"tetap\": 25, \"omong\": 72, \"kosong\": 130, \"raya\": 32, \"petechiae\": 1, \"bintikbintik\": 3, \"coklat\": 19, \"jarum\": 5, \"sekarat\": 30, \"leukemia\": 2, \"bintik\": 4, \"sabar\": 102, \"sah\": 31, \"f\": 53, \"menggangguobsesif\": 2, \"sayapasangan\": 1, \"sayasaya\": 5, \"juli\": 12, \"desember\": 30, \"pasang\": 167, \"segi\": 11, \"februari\": 30, \"duli\": 4, \"bel\": 18, \"tanggap\": 58, \"kateter\": 2, \"rhealthanxiety\": 1, \"kontrasepsi\": 10, \"hormonal\": 3, \"bakat\": 22, \"plasebo\": 6, \"ovulasi\": 2, \"paket\": 23, \"sentuh\": 49, \"sering\": 10, \"berpindahpindah\": 9, \"siklus\": 69, \"lalu\": 35, \"oktober\": 18, \"asal\": 41, \"potensial\": 4, \"xanax\": 15, \"rujuk\": 27, \"ekgekg\": 1, \"monitor\": 6, \"variasi\": 5, \"okok\": 7, \"kafein\": 8, \"sanasini\": 15, \"bersamasama\": 12, \"minta\": 43, \"hipokondriakecemasan\": 1, \"california\": 5, \"derajat\": 8, \"rencana\": 185, \"contoh\": 42, \"bersiapsiap\": 7, \"seluler\": 33, \"sangga\": 1, \"tanganlengan\": 1, \"bahu\": 19, \"gerak\": 72, \"menep\": 2, \"serah\": 119, \"cabut\": 12, \"rumput\": 9, \"liar\": 9, \"dehidrasi\": 14, \"hidrasi\": 5, \"tolong\": 22, \"sebut\": 66, \"jarijari\": 1, \"nalar\": 9, \"peleset\": 4, \"internalisasi\": 4, \"rambut\": 67, \"tawar\": 54, \"negeri\": 41, \"delapan\": 8, \"abses\": 8, \"staph\": 2, \"kecil\": 47, \"layan\": 44, \"primer\": 2, \"bedah\": 9, \"susut\": 2, \"adamassa\": 1, \"letak\": 27, \"ketiak\": 3, \"tempat\": 70, \"bikin\": 291, \"kembang\": 92, \"berkat\": 13, \"ratu\": 6, \"drama\": 40, \"ungkit\": 15, \"pecat\": 20, \"jebak\": 133, \"pilih\": 303, \"omel\": 4, \"mulas\": 1, \"apaapanya\": 3, \"idiot\": 26, \"beres\": 54, \"tanam\": 20, \"misterius\": 7, \"sembuhsembuh\": 1, \"kacang\": 10, \"polong\": 2, \"hiya\": 1, \"perempuan\": 145, \"karier\": 42, \"kompromi\": 6, \"gondola\": 1, \"wawancara\": 40, \"tapa\": 6, \"lamar\": 34, \"puncak\": 39, \"sesi\": 36, \"propranolol\": 3, \"asma\": 3, \"tb\": 6, \"gendang\": 1, \"penasaran\": 33, \"tepat\": 16, \"bp\": 43, \"siapasiapa\": 31, \"kiat\": 1, \"teknik\": 41, \"prakanker\": 2, \"nomor\": 83, \"poster\": 4, \"kandung\": 25, \"butir\": 3, \"kulup\": 2, \"ereksi\": 4, \"penis\": 26, \"sunat\": 3, \"potong\": 74, \"nyenyak\": 29, \"arteri\": 10, \"karotis\": 2, \"stroke\": 27, \"ehy\": 1, \"tips\": 35, \"asuh\": 14, \"leleh\": 1, \"sofa\": 13, \"pria\": 123, \"tht\": 4, \"putri\": 23, \"sesak\": 27, \"peritonsil\": 1, \"amandel\": 5, \"ering\": 4, \"garis\": 13, \"munafik\": 7, \"renang\": 9, \"afirmasi\": 7, \"gelincir\": 7, \"sama\": 146, \"kentara\": 3, \"ortopedi\": 2, \"perih\": 13, \"reddit\": 52, \"ikat\": 45, \"tabung\": 32, \"implan\": 3, \"mencaricari\": 5, \"sampah\": 57, \"tandatanda\": 19, \"manamana\": 15, \"bahaya\": 57, \"seks\": 88, \"mundur\": 39, \"cara\": 19, \"bangkit\": 24, \"sampaisampai\": 17, \"oooh\": 1, \"tipu\": 49, \"edibals\": 2, \"mgs\": 4, \"total\": 42, \"ekstrim\": 18, \"cium\": 43, \"lilin\": 3, \"derilitzasi\": 1, \"kalung\": 1, \"kelam\": 9, \"online\": 90, \"edibal\": 1, \"alergi\": 14, \"mucinex\": 2, \"dm\": 69, \"cantum\": 8, \"sesaksusah\": 1, \"epidemi\": 2, \"kecemasanpanik\": 2, \"websitenya\": 2, \"urgent\": 2, \"care\": 7, \"mobil\": 121, \"pukul\": 68, \"telur\": 19, \"vertikal\": 1, \"tonjol\": 12, \"mukosa\": 2, \"bukal\": 2, \"bungsu\": 7, \"merabaraba\": 2, \"lapis\": 8, \"pipi\": 16, \"kumur\": 1, \"garam\": 7, \"sariawan\": 5, \"pankreas\": 8, \"hernia\": 2, \"multipel\": 1, \"testis\": 22, \"kemih\": 7, \"darahdvt\": 1, \"emboli\": 2, \"angina\": 1, \"rusuk\": 9, \"sejajar\": 1, \"bradikardia\": 1, \"takikardia\": 2, \"tmj\": 1, \"gerd\": 6, \"intoleransi\": 2, \"insomnia\": 17, \"palpitasi\": 2, \"berlombalomba\": 3, \"simetri\": 1, \"sodok\": 5, \"putar\": 59, \"skenario\": 22, \"achilles\": 1, \"hill\": 1, \"gp\": 5, \"memberitahuku\": 73, \"fisio\": 2, \"chiros\": 1, \"ajaib\": 27, \"vitamin\": 12, \"ambulans\": 10, \"takluk\": 3, \"graves\": 1, \"wujud\": 29, \"curi\": 14, \"pelihara\": 31, \"perlahan\": 33, \"lithium\": 41, \"orotate\": 2, \"keluh\": 46, \"kewalahan\": 45, \"kontak\": 50, \"seksual\": 58, \"pcos\": 3, \"ektopik\": 2, \"rahim\": 4, \"indung\": 2, \"gizi\": 4, \"bom\": 7, \"move\": 27, \"ssri\": 16, \"akomodasi\": 7, \"bisnis\": 26, \"taman\": 13, \"konser\": 12, \"hikingberjalan\": 1, \"seringkali\": 22, \"psa\": 2, \"askreddit\": 1, \"kg\": 11, \"cm\": 21, \"lipid\": 1, \"hdl\": 1, \"nonhdl\": 1, \"trigliserida\": 1, \"rasio\": 3, \"ldlhdl\": 1, \"kolesterolhdl\": 1, \"serat\": 4, \"angkaangka\": 5, \"sulang\": 2, \"thread\": 13, \"goyang\": 5, \"label\": 15, \"kontrol\": 31, \"dekade\": 24, \"gugur\": 18, \"dadaperut\": 1, \"ppi\": 1, \"kardiologi\": 2, \"gairah\": 29, \"lunak\": 9, \"gelitik\": 3, \"hembus\": 5, \"geli\": 11, \"kostokondritis\": 1, \"sedot\": 10, \"rubah\": 2, \"kabar\": 274, \"dari\": 75, \"ketidaktulusanku\": 1, \"tantang\": 23, \"tunda\": 39, \"ahhh\": 2, \"keju\": 5, \"feta\": 3, \"cetak\": 6, \"bonus\": 15, \"beri\": 90, \"asin\": 5, \"utuh\": 7, \"ngomongngomong\": 21, \"jamur\": 11, \"pinggir\": 10, \"biskuit\": 1, \"kerupuk\": 4, \"sandar\": 13, \"bayar\": 159, \"tiga\": 11, \"kotak\": 24, \"sarap\": 72, \"cocok\": 80, \"sayur\": 14, \"breton\": 1, \"racun\": 53, \"masak\": 40, \"barang\": 80, \"ayam\": 42, \"sebal\": 101, \"roti\": 14, \"madu\": 3, \"konsistensi\": 7, \"kertas\": 12, \"tinggi\": 27, \"lebihsaya\": 1, \"mentalitas\": 2, \"kata\": 31, \"gelut\": 6, \"lapar\": 31, \"sedak\": 9, \"tangguh\": 8, \"teknis\": 12, \"memvalidasi\": 4, \"degdegan\": 10, \"pose\": 5, \"yoga\": 15, \"anakanak\": 54, \"pinggul\": 4, \"hantu\": 48, \"darat\": 16, \"diam\": 86, \"uji\": 72, \"menundanunda\": 6, \"kuda\": 7, \"topi\": 7, \"gegar\": 10, \"pokok\": 50, \"cerdas\": 28, \"dadak\": 10, \"makhluk\": 12, \"gaib\": 3, \"escitalopram\": 4, \"kalut\": 2, \"ah\": 62, \"pijat\": 13, \"telapak\": 2, \"konsentrasi\": 28, \"amat\": 18, \"neurosis\": 1, \"metode\": 25, \"rutin\": 16, \"praktik\": 15, \"nali\": 22, \"impuls\": 7, \"spiral\": 15, \"keren\": 64, \"telusur\": 14, \"pesan\": 163, \"sebesarbesarnya\": 2, \"sumbang\": 6, \"komunitas\": 49, \"tuhan\": 116, \"kati\": 6, \"pesta\": 46, \"superbowl\": 3, \"lusa\": 5, \"sepak\": 17, \"bola\": 35, \"vaksin\": 32, \"berhatihati\": 12, \"tinnitus\": 7, \"hei\": 20, \"kolonoskop\": 2, \"polip\": 1, \"oya\": 1, \"sandung\": 6, \"balik\": 55, \"canggung\": 50, \"tabrak\": 23, \"langgan\": 26, \"paruh\": 36, \"kasir\": 11, \"koin\": 1, \"imbang\": 20, \"trauma\": 92, \"celaka\": 38, \"tumpang\": 18, \"hambat\": 32, \"rem\": 20, \"laju\": 6, \"cakup\": 7, \"sifilis\": 1, \"portal\": 3, \"email\": 36, \"perilaku\": 66, \"stds\": 1, \"kendara\": 35, \"buta\": 19, \"tunduk\": 10, \"kawankawan\": 4, \"antar\": 18, \"tumpul\": 10, \"persepsi\": 9, \"keliru\": 2, \"vaskular\": 1, \"kakeknenek\": 3, \"paman\": 21, \"bibi\": 20, \"koordinasi\": 2, \"titiktitik\": 2, \"belanja\": 38, \"taksi\": 4, \"sepi\": 362, \"rajalela\": 1, \"lopor\": 1, \"gemeretak\": 3, \"bahuku\": 3, \"adrenalin\": 10, \"hantam\": 10, \"besarbesaran\": 9, \"tabel\": 2, \"mes\": 21, \"memutarbalikkanmengubah\": 1, \"muak\": 57, \"debat\": 26, \"jengkel\": 55, \"ramah\": 25, \"melanoma\": 7, \"irlandia\": 3, \"kemari\": 2, \"pusar\": 2, \"prancis\": 6, \"rabu\": 19, \"potret\": 5, \"anggota\": 65, \"seluncur\": 3, \"parcs\": 2, \"siklon\": 1, \"tropis\": 2, \"center\": 4, \"bus\": 13, \"luncur\": 3, \"lagu\": 142, \"alquran\": 4, \"corona\": 7, \"renung\": 33, \"gratis\": 26, \"los\": 3, \"angeles\": 3, \"status\": 11, \"kantor\": 43, \"self\": 11, \"harm\": 3, \"lucu\": 132, \"amazon\": 6, \"tetanus\": 1, \"wabah\": 8, \"ebola\": 1, \"cermin\": 32, \"transparan\": 5, \"partisipasi\": 17, \"komunikasi\": 32, \"apartemen\": 59, \"suami\": 79, \"samasama\": 15, \"cuci\": 29, \"inisiatif\": 3, \"teriak\": 60, \"bersihbersih\": 7, \"jalang\": 10, \"kuliah\": 126, \"tangga\": 39, \"meni\": 53, \"bermingguminggu\": 19, \"haid\": 9, \"ketidakpercayaan\": 1, \"nasihattes\": 1, \"limfoma\": 7, \"kontras\": 6, \"diagnostik\": 3, \"teror\": 10, \"sistemik\": 2, \"kompulsif\": 6, \"korea\": 17, \"bias\": 16, \"interpretasi\": 1, \"anjur\": 4, \"asai\": 2, \"identifikasi\": 14, \"hipotetis\": 6, \"konteks\": 25, \"kunci\": 33, \"bukti\": 49, \"manfaat\": 78, \"mendekonstruksi\": 3, \"tuju\": 192, \"resive\": 1, \"instagram\": 13, \"jajak\": 24, \"ampun\": 35, \"murni\": 13, \"cbd\": 10, \"terang\": 26, \"herpes\": 2, \"histeris\": 4, \"jaring\": 17, \"vagina\": 4, \"acak\": 56, \"baru\": 47, \"lmao\": 17, \"headset\": 3, \"vr\": 3, \"bobo\": 4, \"z\": 5, \"sesuai\": 31, \"layar\": 20, \"tindih\": 4, \"judul\": 50, \"agakaneh\": 1, \"epilepsi\": 8, \"epilepsifotosensitifitas\": 1, \"grogi\": 3, \"fifa\": 2, \"dentum\": 1, \"lengah\": 1, \"condong\": 5, \"surga\": 11, \"maha\": 5, \"agung\": 3, \"reinkarnasi\": 4, \"nol\": 6, \"religius\": 8, \"tanggulang\": 29, \"otomatis\": 14, \"bencana\": 15, \"mampu\": 51, \"sintas\": 3, \"modern\": 3, \"bingkai\": 2, \"amuba\": 5, \"jarak\": 46, \"virus\": 17, \"benda\": 29, \"hitam\": 36, \"meja\": 30, \"lem\": 4, \"tisu\": 7, \"dapur\": 19, \"hanta\": 1, \"bsf\": 2, \"siswa\": 30, \"semi\": 17, \"kelas\": 220, \"senior\": 11, \"mei\": 14, \"peluk\": 71, \"neraka\": 43, \"rindu\": 109, \"zoloft\": 33, \"kabut\": 22, \"ekstrem\": 30, \"derealisasi\": 6, \"kecemasankecemasan\": 1, \"tas\": 19, \"toko\": 48, \"kelontong\": 9, \"rantai\": 5, \"plastik\": 12, \"target\": 16, \"harafiah\": 5, \"taruh\": 21, \"gadis\": 99, \"ps\": 10, \"inggris\": 41, \"tutur\": 4, \"hp\": 20, \"gejolak\": 5, \"deteksi\": 9, \"outsourcing\": 1, \"lokasi\": 14, \"pucat\": 7, \"zat\": 18, \"besi\": 11, \"tbtb\": 24, \"bersendawabersendawa\": 1, \"statistik\": 11, \"norwegia\": 3, \"refluks\": 6, \"nexium\": 1, \"kerongkongan\": 3, \"diare\": 7, \"nafsu\": 36, \"tatap\": 90, \"masalah\": 49, \"transisi\": 9, \"hs\": 2, \"wali\": 6, \"guru\": 146, \"kartu\": 30, \"kepada\": 48, \"romantis\": 34, \"absen\": 9, \"slide\": 2, \"instan\": 16, \"pimpin\": 16, \"jongkok\": 3, \"bugar\": 7, \"karet\": 4, \"merek\": 5, \"olly\": 1, \"kopi\": 42, \"bos\": 18, \"kue\": 25, \"hias\": 3, \"ritel\": 10, \"tunang\": 18, \"tengkar\": 31, \"detail\": 29, \"dua\": 54, \"tukar\": 16, \"koyak\": 5, \"autopilot\": 4, \"denging\": 3, \"meta\": 3, \"kecewa\": 258, \"urmi\": 1, \"radang\": 10, \"lidah\": 8, \"usap\": 2, \"strep\": 1, \"sepsis\": 2, \"klinik\": 11, \"bisul\": 3, \"bibir\": 20, \"bells\": 3, \"palsy\": 3, \"batu\": 21, \"produktif\": 32, \"runtuh\": 10, \"bumi\": 36, \"kontraintuitif\": 1, \"xyz\": 1, \"arnold\": 1, \"monyet\": 12, \"sorot\": 9, \"serasa\": 4, \"sidang\": 8, \"tajamintens\": 1, \"pertamatama\": 7, \"hipofisis\": 2, \"lusin\": 3, \"periode\": 28, \"desa\": 7, \"nyerimati\": 1, \"klonopin\": 8, \"tempuh\": 8, \"lama\": 6, \"psikis\": 28, \"mohon\": 69, \"batal\": 30, \"rn\": 4, \"ling\": 1, \"lung\": 1, \"berabadabad\": 1, \"pala\": 1, \"sembul\": 1, \"intai\": 13, \"sekop\": 1, \"salju\": 4, \"pantau\": 10, \"jadwal\": 56, \"asing\": 81, \"tarung\": 15, \"akhir\": 81, \"lang\": 11, \"kedip\": 2, \"posisi\": 60, \"postur\": 4, \"tampil\": 63, \"rekam\": 11, \"dipikirpikir\": 14, \"fitur\": 9, \"feminin\": 2, \"bulu\": 9, \"cewek\": 96, \"lengkung\": 2, \"juta\": 32, \"cahaya\": 24, \"natal\": 12, \"menyalahgunakan\": 6, \"phenibut\": 1, \"lonjak\": 14, \"iritasi\": 7, \"alis\": 2, \"kalimat\": 23, \"ativan\": 2, \"proptosis\": 1, \"senyum\": 104, \"kendur\": 4, \"kulai\": 1, \"saldo\": 8, \"pantat\": 6, \"getar\": 12, \"kabur\": 23, \"kasar\": 113, \"patah\": 42, \"indah\": 54, \"enema\": 3, \"faustralia\": 1, \"armada\": 2, \"parasetamol\": 2, \"buscopan\": 1, \"simetikon\": 1, \"esok\": 45, \"salahlagi\": 1, \"enakcemburucemaskecewamerasa\": 1, \"semenjak\": 5, \"colok\": 6, \"pasien\": 24, \"literal\": 4, \"matang\": 5, \"malumalukesal\": 1, \"emosi\": 332, \"sila\": 31, \"latar\": 29, \"sertraline\": 7, \"lot\": 2, \"promethazine\": 2, \"drastis\": 14, \"koheren\": 4, \"playstation\": 2, \"tuli\": 4, \"linier\": 2, \"pupil\": 2, \"igau\": 2, \"katakatanya\": 9, \"campur\": 89, \"aduk\": 20, \"disleksia\": 1, \"hurufhurufnya\": 1, \"otakkebingungan\": 1, \"mentaldelirium\": 1, \"cemasderealisasikelelahan\": 1, \"kencing\": 8, \"urispas\": 1, \"ciproxina\": 1, \"organisir\": 4, \"bronkitis\": 4, \"kemas\": 7, \"prednison\": 3, \"inhaler\": 1, \"albuterol\": 1, \"ketidaknyamanan\": 15, \"pneumonia\": 4, \"alir\": 15, \"skor\": 4, \"lesu\": 11, \"panasmemerah\": 1, \"gigil\": 3, \"dahak\": 1, \"mulutgusi\": 1, \"sikat\": 8, \"bawang\": 9, \"keledai\": 2, \"berkalikali\": 41, \"pinjam\": 16, \"syal\": 1, \"maka\": 5, \"cegah\": 34, \"siung\": 1, \"mentah\": 8, \"susu\": 20, \"pisang\": 9, \"ibuprofen\": 4, \"sakitsensasi\": 2, \"sengsara\": 45, \"holter\": 2, \"ekokardiogram\": 7, \"irasional\": 3, \"ketidaktahuan\": 2, \"hipnoterapi\": 2, \"beta\": 5, \"blocker\": 4, \"maksud\": 119, \"betablocker\": 1, \"manajer\": 32, \"gusi\": 4, \"adik\": 96, \"bong\": 5, \"rip\": 2, \"heroik\": 1, \"nyawa\": 25, \"meclizine\": 1, \"clonidine\": 1, \"zyrtec\": 1, \"flonase\": 1, \"tetes\": 10, \"klien\": 14, \"quetiapine\": 3, \"antipsikotik\": 16, \"institusi\": 5, \"tugastugas\": 8, \"sibuk\": 72, \"halusinasi\": 14, \"psikotik\": 30, \"impi\": 35, \"makna\": 21, \"petik\": 6, \"binaraga\": 2, \"vinil\": 1, \"aritmia\": 1, \"neuron\": 1, \"motorik\": 1, \"atlet\": 3, \"blok\": 4, \"jogging\": 6, \"bench\": 1, \"press\": 3, \"kardio\": 3, \"disanasini\": 1, \"bpm\": 5, \"mustahil\": 31, \"ateis\": 13, \"bangku\": 4, \"fuck\": 8, \"ffs\": 3, \"reputasi\": 7, \"tampung\": 11, \"larut\": 17, \"simetris\": 1, \"restoran\": 21, \"lokal\": 11, \"gendong\": 3, \"mantel\": 3, \"lesat\": 1, \"tancap\": 3, \"cakar\": 10, \"germafobia\": 1, \"tembus\": 12, \"lukagores\": 1, \"siku\": 4, \"dansa\": 3, \"patuh\": 5, \"kota\": 93, \"gemuk\": 23, \"hotline\": 8, \"tik\": 5, \"tok\": 12, \"sahabat\": 145, \"harihariku\": 4, \"egois\": 41, \"hormat\": 37, \"jahat\": 94, \"teks\": 22, \"benak\": 18, \"hampa\": 38, \"genggam\": 7, \"frustasi\": 10, \"darahdenyut\": 1, \"pots\": 1, \"prima\": 1, \"cacat\": 51, \"lahir\": 87, \"prestasi\": 23, \"keranjang\": 3, \"sikeras\": 13, \"mungkin\": 3, \"jalin\": 77, \"kompeten\": 7, \"sejarah\": 28, \"urus\": 111, \"karir\": 15, \"saudarasaudara\": 3, \"novel\": 8, \"komersial\": 1, \"hadir\": 65, \"lajang\": 14, \"pengobatansaya\": 1, \"konstan\": 8, \"leceh\": 81, \"brain\": 2, \"zaps\": 1, \"zap\": 1, \"singkatcepat\": 1, \"hmmmm\": 1, \"gilir\": 30, \"kacamata\": 5, \"berputarputar\": 17, \"dms\": 2, \"waktu\": 12, \"redditor\": 4, \"mahasiswa\": 31, \"tiri\": 13, \"sembunyi\": 68, \"tekad\": 16, \"kenang\": 55, \"pas\": 247, \"seram\": 127, \"wb\": 2, \"gelisahhhhhh\": 1, \"copdkanker\": 1, \"artritis\": 1, \"reumatoid\": 1, \"zzzquil\": 1, \"hipersensitif\": 3, \"bubuk\": 3, \"ampuh\": 8, \"berteletele\": 10, \"kakak\": 177, \"mekanisme\": 32, \"gulir\": 4, \"sangkut\": 5, \"bahas\": 46, \"ketidakadilan\": 3, \"oleh\": 27, \"musik\": 105, \"kamomil\": 1, \"lecet\": 2, \"penggar\": 1, \"torsio\": 1, \"skinny\": 1, \"jeans\": 4, \"urologi\": 2, \"sedikit\": 6, \"cwd\": 1, \"boros\": 6, \"zombi\": 2, \"virginia\": 2, \"hirup\": 12, \"semprot\": 6, \"cemar\": 3, \"karsinogen\": 1, \"gastrointestinal\": 2, \"kentut\": 4, \"sampa\": 4, \"encer\": 5, \"peptobismol\": 1, \"eropa\": 8, \"pesawat\": 6, \"wastafel\": 3, \"bergarisgaris\": 1, \"telentangsamping\": 1, \"lega\": 40, \"gemuruh\": 1, \"riuh\": 2, \"pilekflu\": 1, \"anginsakit\": 1, \"trush\": 1, \"apaapaan\": 4, \"vegetarian\": 2, \"gabung\": 43, \"ringkas\": 6, \"inspiratif\": 1, \"langgar\": 22, \"paling\": 13, \"tv\": 37, \"barangbarang\": 19, \"matematika\": 10, \"memahamidapat\": 1, \"kelompok\": 97, \"garuk\": 7, \"keropeng\": 1, \"kilat\": 4, \"bawah\": 15, \"foto\": 122, \"semburat\": 1, \"ancam\": 39, \"server\": 5, \"discord\": 3, \"motto\": 1, \"outcasts\": 1, \"selenggara\": 1, \"bincangbincang\": 1, \"publik\": 14, \"peertopeer\": 1, \"dedikasi\": 9, \"cemooh\": 3, \"belakang\": 21, \"privasi\": 12, \"bocor\": 11, \"boleh\": 20, \"selisih\": 8, \"mitra\": 10, \"peran\": 31, \"servernya\": 2, \"cahar\": 1, \"langkan\": 3, \"gerogot\": 14, \"sesat\": 46, \"serangga\": 8, \"kirakira\": 6, \"empat\": 17, \"datang\": 19, \"jerawatiritasi\": 1, \"bra\": 4, \"poripori\": 2, \"sumbat\": 7, \"obgyn\": 1, \"sentimen\": 2, \"mesin\": 16, \"ibc\": 3, \"gera\": 20, \"buspar\": 3, \"obsesif\": 10, \"tenggat\": 13, \"rkecemasan\": 1, \"kecemasanstres\": 2, \"buruh\": 1, \"streskecemasan\": 9, \"celexa\": 3, \"roller\": 8, \"coaster\": 8, \"kerikil\": 2, \"laut\": 24, \"pantai\": 7, \"kompensasi\": 3, \"pompa\": 4, \"kecemasanhipokondria\": 1, \"bpnya\": 1, \"urinnya\": 1, \"gula\": 15, \"pqrt\": 2, \"cantik\": 89, \"hashimoto\": 1, \"kaget\": 214, \"lengantangan\": 1, \"seharihari\": 29, \"tawan\": 4, \"sita\": 7, \"esofagus\": 2, \"macet\": 5, \"tel\": 10, \"sana\": 24, \"ganjal\": 1, \"kesemutantekanan\": 1, \"super\": 19, \"karbohidrat\": 1, \"isk\": 13, \"makro\": 3, \"fibroid\": 2, \"urine\": 6, \"nada\": 23, \"berangsurangsur\": 2, \"gps\": 1, \"kentang\": 3, \"goreng\": 29, \"mcdonalds\": 4, \"konfirmasi\": 10, \"patologi\": 1, \"tanya\": 17, \"klik\": 18, \"sirkulasi\": 1, \"unik\": 8, \"obrol\": 56, \"papar\": 9, \"binatang\": 13, \"profilaksis\": 1, \"pasca\": 11, \"pajan\": 1, \"buas\": 1, \"potensi\": 38, \"respon\": 10, \"inflamasi\": 1, \"sempat\": 78, \"jalar\": 10, \"logika\": 18, \"bengkok\": 5, \"kerah\": 9, \"malapetaka\": 11, \"level\": 14, \"tnfalpha\": 2, \"uh\": 3, \"ngl\": 2, \"roid\": 1, \"kuis\": 4, \"mesra\": 9, \"data\": 17, \"bla\": 8, \"lindung\": 45, \"tengahtengah\": 6, \"kereta\": 34, \"tanah\": 25, \"rewilding\": 1, \"gali\": 14, \"jurang\": 11, \"wedmd\": 1, \"alihalih\": 30, \"bantal\": 15, \"unsurunsur\": 1, \"terusmenerusjauh\": 1, \"praktisi\": 2, \"istilah\": 13, \"daniel\": 1, \"vital\": 2, \"wim\": 1, \"hof\": 1, \"tabah\": 2, \"maks\": 2, \"menindaklanjuti\": 5, \"tylenol\": 2, \"sianida\": 2, \"kala\": 8, \"bacabalas\": 1, \"kelingking\": 3, \"abur\": 4, \"buram\": 2, \"limut\": 1, \"bergerakberkedipfokus\": 1, \"balamuthia\": 2, \"duga\": 25, \"duka\": 22, \"kebun\": 5, \"bunga\": 17, \"walmart\": 1, \"bungabunga\": 2, \"hipo\": 8, \"fowleri\": 1, \"basah\": 9, \"kejar\": 35, \"alergen\": 1, \"logam\": 2, \"mandrillaris\": 1, \"fml\": 5, \"sensitivitas\": 2, \"skyrim\": 1, \"letup\": 1, \"samar\": 5, \"bayi\": 34, \"tebak\": 30, \"hipomanik\": 40, \"rasageli\": 1, \"asosiasi\": 2, \"dempul\": 2, \"jepret\": 1, \"maniapsikosis\": 1, \"fase\": 20, \"traumatis\": 18, \"gereja\": 8, \"dering\": 2, \"kognitif\": 14, \"stabil\": 100, \"raga\": 10, \"kilas\": 18, \"kubur\": 14, \"hiduphidup\": 5, \"sejahtera\": 16, \"mudahmudahan\": 13, \"kisahkisah\": 1, \"tiket\": 17, \"dagu\": 4, \"ketemu\": 62, \"ratap\": 2, \"loh\": 52, \"subaungal\": 1, \"yah\": 52, \"derm\": 1, \"appt\": 1, \"tiongkok\": 2, \"batch\": 4, \"melbourne\": 1, \"jemput\": 16, \"infus\": 3, \"hore\": 6, \"wilayah\": 12, \"tablet\": 6, \"paracetamol\": 2, \"hipokondriakku\": 1, \"cit\": 3, \"eja\": 11, \"adang\": 4, \"ribs\": 1, \"spesialisasi\": 4, \"psikosomatis\": 2, \"sibuksibuk\": 1, \"rampas\": 4, \"pcp\": 12, \"prilosec\": 1, \"bahan\": 44, \"kimia\": 20, \"acrefrigeran\": 1, \"gedung\": 13, \"profesor\": 19, \"bau\": 22, \"endus\": 2, \"reparasi\": 2, \"hvac\": 2, \"laptop\": 13, \"subreddit\": 31, \"mondarmandir\": 5, \"perifer\": 1, \"indra\": 2, \"siaga\": 2, \"lesi\": 2, \"ototototku\": 2, \"terowongan\": 10, \"karpal\": 2, \"askadoc\": 1, \"phalan\": 1, \"canker\": 1, \"kaleng\": 4, \"saus\": 5, \"gores\": 3, \"bar\": 22, \"mencampuradukkan\": 2, \"sentak\": 7, \"kursi\": 13, \"inkontinensia\": 1, \"payudarabawah\": 1, \"tajamterbakar\": 1, \"berjalanjalan\": 22, \"gulma\": 3, \"ceguk\": 4, \"fobia\": 6, \"suntik\": 4, \"webmd\": 3, \"ptsd\": 46, \"yesus\": 4, \"nyanyi\": 43, \"koma\": 4, \"arloji\": 1, \"pindai\": 3, \"abadi\": 7, \"kmp\": 1, \"menjeritjerit\": 1, \"jangkit\": 4, \"covid\": 69, \"covidku\": 1, \"defaultnya\": 1, \"duhh\": 4, \"jantungdiabetes\": 1, \"tesis\": 6, \"iklan\": 8, \"radio\": 3, \"perutrefluks\": 1, \"stent\": 1, \"dudukduduk\": 2, \"bunyi\": 16, \"parudada\": 1, \"angguk\": 5, \"wiraswasta\": 3, \"intensif\": 5, \"gelegak\": 1, \"derak\": 1, \"transplantasi\": 3, \"suarasensasinya\": 1, \"dendammarah\": 1, \"lancar\": 34, \"bangsal\": 16, \"psikiatris\": 4, \"dihareea\": 1, \"laktosa\": 3, \"telan\": 1, \"globus\": 1, \"trend\": 10, \"keingintahuan\": 1, \"gaji\": 51, \"bob\": 8, \"tim\": 49, \"insinyur\": 6, \"peringkat\": 3, \"temperamental\": 1, \"pasifagresif\": 2, \"mencacimaki\": 5, \"lelucon\": 33, \"kemampuankinerja\": 1, \"canda\": 40, \"abdi\": 4, \"sindrom\": 11, \"stockholm\": 2, \"lembur\": 3, \"intimidasi\": 26, \"jekyll\": 1, \"hyde\": 1, \"terangterangan\": 2, \"audit\": 2, \"lalai\": 5, \"dibuatbuat\": 1, \"retoris\": 1, \"lamban\": 5, \"teknisi\": 6, \"aju\": 34, \"rumit\": 20, \"bobnya\": 1, \"maliki\": 2, \"kecanduanmati\": 1, \"wasir\": 3, \"anus\": 2, \"doksisiklin\": 1, \"suplemen\": 8, \"bensin\": 3, \"lokalisasi\": 1, \"oksazepam\": 1, \"oxazepam\": 1, \"mgmg\": 1, \"neurotik\": 3, \"atm\": 7, \"sekalidua\": 1, \"cerai\": 26, \"selangkang\": 8, \"kaku\": 14, \"sempit\": 7, \"kobar\": 2, \"tldrringkasan\": 1, \"kurus\": 18, \"gudang\": 6, \"vape\": 2, \"depan\": 46, \"vaping\": 5, \"baya\": 7, \"chain\": 1, \"nic\": 1, \"salt\": 2, \"dramatis\": 16, \"pasuk\": 19, \"gebrak\": 1, \"bendera\": 5, \"domino\": 1, \"smt\": 4, \"dokumen\": 14, \"ikhlas\": 16, \"bangunmual\": 1, \"neuralgia\": 1, \"oksipital\": 1, \"bagger\": 1, \"bincang\": 9, \"genre\": 14, \"jazz\": 2, \"memberitahunya\": 26, \"cakap\": 101, \"seberang\": 10, \"headphone\": 5, \"aula\": 1, \"susur\": 1, \"lorong\": 3, \"terobos\": 5, \"nama\": 133, \"playing\": 2, \"citalopram\": 9, \"hydroxyzine\": 3, \"pamoate\": 1, \"pita\": 3, \"istri\": 76, \"sitkom\": 1, \"dur\": 2, \"hipersensitivitas\": 2, \"bruxism\": 1, \"kepal\": 4, \"daftar\": 66, \"ikan\": 20, \"ombak\": 9, \"rumi\": 2, \"kakek\": 26, \"kakeknenekku\": 1, \"wiski\": 1, \"didik\": 39, \"hipertiroidisme\": 1, \"validasi\": 10, \"ranjang\": 5, \"ughhhhh\": 1, \"tengkorak\": 4, \"bismillah\": 23, \"yaa\": 193, \"sleep\": 3, \"apnea\": 4, \"grave\": 1, \"immodium\": 1, \"methadone\": 1, \"malang\": 6, \"opiat\": 1, \"ringkuk\": 9, \"pound\": 2, \"dubur\": 2, \"paranoia\": 16, \"anjak\": 4, \"sosok\": 7, \"um\": 1, \"visualisasi\": 2, \"punuk\": 1, \"torsi\": 1, \"skoliosis\": 1, \"hujung\": 6, \"push\": 1, \"yogurt\": 3, \"wadah\": 4, \"lubanglubang\": 1, \"muka\": 93, \"gelembunggelembung\": 1, \"letus\": 2, \"lekukanlekukan\": 1, \"kikis\": 3, \"udara\": 13, \"jurnal\": 19, \"ribu\": 10, \"urai\": 9, \"batukbatuk\": 1, \"belikat\": 1, \"cbc\": 1, \"pegalpegal\": 2, \"malammalam\": 3, \"kutuk\": 18, \"yay\": 7, \"poin\": 21, \"turuntemurun\": 1, \"miring\": 4, \"langitlangit\": 4, \"kondisi\": 20, \"tamu\": 7, \"bu\": 13, \"ton\": 3, \"pengantin\": 4, \"butik\": 1, \"gaun\": 2, \"retak\": 9, \"gesek\": 2, \"parkir\": 9, \"kampus\": 28, \"kerangka\": 5, \"kamera\": 17, \"divertikulitis\": 4, \"wow\": 11, \"kalah\": 59, \"skala\": 8, \"selasela\": 1, \"tuai\": 2, \"migrain\": 15, \"visual\": 9, \"retina\": 1, \"alias\": 26, \"pertanyaanpertanyaan\": 5, \"tiroid\": 2, \"testosteron\": 3, \"adrenal\": 2, \"melihatnyatapi\": 1, \"berat\": 33, \"tolongsiapa\": 1, \"beritahu\": 8, \"prasangka\": 6, \"sapa\": 22, \"imigran\": 3, \"kendala\": 13, \"populer\": 10, \"senjata\": 30, \"genetik\": 6, \"tersengalsengal\": 1, \"kecemasanserangan\": 1, \"amoksisilin\": 1, \"peristiwa\": 20, \"fibromyalgia\": 3, \"donive\": 1, \"allah\": 115, \"bungkuk\": 2, \"masker\": 20, \"ngantuk\": 12, \"zombie\": 26, \"produk\": 16, \"bendabenda\": 4, \"spidol\": 1, \"firasat\": 6, \"diketahuitidak\": 1, \"refleks\": 5, \"aneurismanya\": 1, \"robek\": 21, \"resmi\": 31, \"merinding\": 10, \"berulangulang\": 9, \"cincin\": 8, \"hipotiroidisme\": 1, \"bolakbalik\": 7, \"bang\": 39, \"istimewa\": 17, \"kawan\": 45, \"kategori\": 9, \"gerobak\": 4, \"pestisida\": 2, \"gram\": 3, \"kartrid\": 1, \"nazi\": 2, \"karma\": 10, \"detoks\": 2, \"akurat\": 14, \"pisau\": 14, \"cc\": 6, \"sabu\": 7, \"motel\": 4, \"rehabilitasi\": 11, \"jerit\": 5, \"pesanpesannya\": 1, \"suarasuara\": 17, \"tante\": 14, \"mouse\": 4, \"pad\": 1, \"custom\": 1, \"sd\": 10, \"padnya\": 1, \"keraskeras\": 1, \"interaksi\": 66, \"prediksi\": 4, \"konfrontasi\": 14, \"lagilagi\": 7, \"utara\": 13, \"sangkal\": 9, \"pankreatitis\": 2, \"pirang\": 4, \"highlight\": 4, \"balayage\": 1, \"tata\": 19, \"kinrara\": 1, \"cat\": 6, \"sperma\": 2, \"lema\": 2, \"sobat\": 12, \"jbjb\": 4, \"mutual\": 3, \"akun\": 75, \"bot\": 4, \"tbh\": 11, \"keponakan\": 7, \"trombosit\": 1, \"limfosit\": 1, \"langka\": 8, \"medianus\": 1, \"sbutts\": 1, \"tahap\": 26, \"malascemas\": 1, \"hal\": 5, \"kebal\": 10, \"adenoma\": 1, \"sekresi\": 1, \"laboratorium\": 3, \"emetofobia\": 2, \"industri\": 14, \"mafia\": 2, \"eksploitasi\": 3, \"bolos\": 17, \"troponin\": 1, \"anyersum\": 1, \"resident\": 1, \"evil\": 2, \"saku\": 3, \"kaya\": 153, \"sewa\": 62, \"celah\": 1, \"tunjang\": 14, \"masamasa\": 20, \"imo\": 4, \"melebihlebihkannya\": 2, \"mph\": 1, \"trik\": 9, \"madam\": 4, \"inipergi\": 1, \"terjun\": 10, \"kelinci\": 7, \"sangka\": 12, \"kira\": 18, \"linzess\": 3, \"samarsamar\": 5, \"apung\": 1, \"anemia\": 5, \"keputusasaan\": 14, \"pahakaki\": 1, \"gabapentin\": 5, \"ministroke\": 1, \"konsultasi\": 8, \"pincang\": 1, \"urinalisis\": 1, \"hapus\": 42, \"leukosit\": 1, \"wbc\": 1, \"bakteri\": 1, \"epitel\": 1, \"skuamosa\": 1, \"kankerginjalhati\": 1, \"relevan\": 7, \"sinuspilek\": 1, \"telpon\": 3, \"pelanpelan\": 3, \"tur\": 5, \"waktuwaktu\": 2, \"fisiologis\": 3, \"kortisol\": 5, \"serotonin\": 1, \"dae\": 9, \"tombol\": 11, \"produktivitas\": 6, \"santai\": 91, \"spaces\": 1, \"klean\": 1, \"porasonar\": 1, \"bap\": 1, \"droop\": 1, \"cubit\": 4, \"libido\": 9, \"tembak\": 25, \"andy\": 1, \"terbakarmenyengat\": 1, \"guncang\": 8, \"amoeba\": 1, \"sakral\": 2, \"karburator\": 1, \"selang\": 7, \"tuang\": 3, \"pr\": 3, \"tl\": 28, \"keran\": 1, \"solid\": 4, \"haus\": 12, \"duatiga\": 1, \"senggang\": 2, \"tenggak\": 2, \"eksklusif\": 7, \"betis\": 3, \"bekerjaapakah\": 1, \"manusiawi\": 10, \"beasiswa\": 7, \"obatobatanku\": 6, \"deskripsi\": 10, \"jelang\": 16, \"perawan\": 11, \"adegan\": 13, \"kontrak\": 10, \"donor\": 1, \"minyak\": 28, \"kadaluwarsa\": 3, \"kapsul\": 2, \"kadaluarsa\": 1, \"riset\": 4, \"fast\": 10, \"forward\": 1, \"lumayan\": 21, \"tc\": 2, \"ratarata\": 33, \"tic\": 2, \"tardive\": 4, \"dyskinesia\": 4, \"ltheanine\": 1, \"anxiety\": 1, \"weed\": 2, \"ranxiety\": 1, \"greenout\": 1, \"autogenik\": 1, \"introspeksi\": 1, \"agam\": 5, \"semesta\": 21, \"layang\": 16, \"tenteram\": 1, \"mania\": 110, \"bipolar\": 326, \"latuda\": 20, \"impulsif\": 17, \"begadang\": 16, \"manik\": 103, \"psikologi\": 21, \"narsisme\": 3, \"prihatin\": 7, \"penstabil\": 20, \"litium\": 30, \"adderallritalin\": 1, \"standar\": 19, \"ulet\": 3, \"selfish\": 2, \"serap\": 6, \"berharihari\": 14, \"apatis\": 3, \"teater\": 1, \"rancang\": 4, \"jamu\": 2, \"departemen\": 7, \"fasefase\": 1, \"peluang\": 38, \"inflasi\": 1, \"profesi\": 4, \"novemberdesember\": 1, \"pdoc\": 20, \"ditunggutunggu\": 3, \"mood\": 29, \"khianat\": 17, \"kesan\": 21, \"monster\": 10, \"psikopat\": 9, \"bpii\": 1, \"ceroboh\": 6, \"tangkap\": 24, \"saing\": 11, \"jelasjelas\": 15, \"sandang\": 11, \"disabilitas\": 24, \"bi\": 5, \"polar\": 1, \"pemarahtidak\": 1, \"spazzing\": 1, \"picik\": 3, \"crank\": 1, \"mutlak\": 7, \"kaca\": 9, \"jarijariku\": 2, \"pencet\": 3, \"gitar\": 11, \"akustik\": 2, \"pena\": 2, \"arti\": 29, \"buai\": 3, \"perkakas\": 1, \"sera\": 3, \"pudar\": 10, \"jangkau\": 23, \"maniahipomania\": 1, \"jerumus\": 15, \"lamictal\": 44, \"hipomania\": 37, \"hipohipomanik\": 1, \"pesat\": 5, \"statis\": 4, \"mantap\": 15, \"pupus\": 1, \"murung\": 15, \"kejap\": 7, \"goyah\": 6, \"rayap\": 8, \"tepi\": 8, \"soundtrack\": 4, \"serial\": 3, \"jajah\": 7, \"youtube\": 29, \"acuh\": 23, \"psikosis\": 25, \"rahasia\": 22, \"sensitif\": 26, \"startup\": 3, \"zona\": 10, \"padat\": 7, \"memoar\": 2, \"anggur\": 29, \"murah\": 34, \"gerai\": 2, \"westfield\": 1, \"keping\": 1, \"televisi\": 3, \"monoton\": 6, \"sombong\": 22, \"malaikat\": 10, \"iblis\": 6, \"sophie\": 2, \"khayal\": 20, \"ii\": 17, \"trazodone\": 4, \"psych\": 1, \"manic\": 2, \"jip\": 2, \"mil\": 7, \"loraz\": 1, \"vyvanse\": 3, \"binge\": 1, \"eating\": 1, \"disorder\": 9, \"stimulan\": 9, \"atipikal\": 2, \"eksekutif\": 7, \"katatonik\": 5, \"lebur\": 2, \"sahsah\": 2, \"tema\": 12, \"r\": 17, \"us\": 12, \"ehem\": 1, \"aduh\": 37, \"wiz\": 1, \"tepuk\": 7, \"damba\": 10, \"euforia\": 8, \"sekolahpekerjaandll\": 1, \"ideide\": 2, \"makalah\": 8, \"ipk\": 11, \"semester\": 54, \"ekspektasi\": 13, \"hutang\": 38, \"budi\": 3, \"wajib\": 40, \"melankolis\": 3, \"masokis\": 3, \"cephalicku\": 1, \"percik\": 3, \"jijik\": 54, \"tio\": 1, \"individu\": 14, \"pasif\": 6, \"diskriminatif\": 1, \"tikam\": 6, \"diskriminasi\": 4, \"konten\": 26, \"bibit\": 2, \"berubahubah\": 7, \"evaluasi\": 21, \"intelektual\": 6, \"overdosis\": 23, \"lamotrigin\": 13, \"bd\": 16, \"logistik\": 3, \"julidesember\": 1, \"stigma\": 14, \"raih\": 16, \"proyek\": 42, \"wear\": 1, \"meds\": 2, \"solidaritas\": 2, \"metal\": 3, \"set\": 11, \"headliner\": 1, \"sensorik\": 3, \"blog\": 8, \"tiffrenaecom\": 1, \"alur\": 17, \"melompatlompat\": 2, \"detoksifikasi\": 2, \"urenagadethrowaway\": 1, \"hasrat\": 8, \"ciri\": 4, \"jurus\": 30, \"matematikailmu\": 1, \"top\": 7, \"pemrograman\": 5, \"kontribusi\": 16, \"torres\": 2, \"et\": 11, \"al\": 11, \"kognisi\": 4, \"omega\": 4, \"mayat\": 4, \"kadar\": 8, \"pilihpilih\": 2, \"venlafaxin\": 4, \"venlift\": 1, \"li\": 2, \"mana\": 16, \"daki\": 3, \"komunikatif\": 1, \"belas\": 17, \"kasihan\": 43, \"sekitar\": 33, \"pintar\": 27, \"pohon\": 8, \"bagasi\": 1, \"grafik\": 2, \"abc\": 2, \"akumulasi\": 2, 